{
  "equipeMedica": {
    "artigos": [
      {
        "imgSrc": "/img/flavia.webp",
        "imgAlt": "Foto de busto da doutora Flávia Ulhôa.",
        "titulo": "Drª Flávia Mara Ulhôa Silva - Cardiologista Fetal e Pediátrica",
        "crm": "CRM 35641 | RQE 12724 / 22931 / 58999",
        "conteudos": [
          "Com 25 anos de trajetória na medicina, Drª Flávia é formada pela UFMG e possui especializações em Pediatria, Cardiologia Pediátrica e Ecocardiografia, com títulos reconhecidos pela AMB e registrados no CRM. É médica concursada pela FHEMIG, com atuação na maternidade Odete Valadares, em Belo Horizonte.",
          "Atua há mais de duas décadas no cuidado de crianças com cardiopatias, incluindo 21 anos dedicados à ecocardiografia fetal e pediátrica.",
          "Seu trabalho é marcado pela expertise técnica, acolhimento sensível e resolutividade clínica, oferecendo segurança e confiança às famílias desde o pré-natal até a infância.",
          "É médica concursada da FHEMIG, trabalhando na Maternidade Odete Valadares, com cardiologista e ecocardiografista fetal e pediátrica, junto aos serviços de UTI-neonatal, gestação de alto risco e medicina fetal."
        ]
      },
      {
        "imgSrc": "/img/marina.webp",
        "imgAlt": "Foto de busto da doutora Marina Costa.",
        "titulo": "Drª Marina Costa Jonas - Cardiologista Fetal e Pediátrica",
        "crm": "CRM 66363 | RQE 47775",
        "conteudos": [
          "Formada pela UFOP, Drª Marina possui residência em Pediatria pelo Hospital Infantil João Paulo II (FHEMIG) e especialização em Cardiologia Pediátrica pela USP - Ribeirão Preto.Apresenta título de especialista em Cardiologia Pediátrica pela Sociedade Brasileira de Cardiologia.",
          "Com formação médica há mais de 10 anos, dedica-se à cardiologia pe diátrica e à ecocardiografia pediátrica, com formação complemen tar pelo Biocor Instituto e Instituto Lilian Lopes.",
          "Atua como professora do módulo de cardiologia pediátrica da pós-graduação de pediatria da Afya Educação Médica e como preceptora de cardiologia pediátrica na residência médica de pediatria do Hospital Metropolitano Odilon Behrens.",
          "Seu diferencial está no cuidado integral, realizando consultas e exames cardiológicos no mesmo local, acompanhando gestantes com fetos com cardiopatia, bebês, crianças  e adolescentes. Seu trabalho une técnica e sensibilidade para garantir segurança e acolhimento às famílias."
        ]
      }
    ]
  }
}